/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (Geen beschrijving beschikbaar)";

/* No comment provided by engineer. */
"<empty>" = "<leeg>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>Auteurs:";

/* No comment provided by engineer. */
"<p>Date: " = "<p>Datum: ";

/* No comment provided by engineer. */
"<p>Format: " = "<p>Formaat: ";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>ISBN: ";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>Uitgever: ";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>Samenvatting: ";

/* No comment provided by engineer. */
"Alert" = "Alarmsignaal";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"Any" = "Elk";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Geselecteerde boeken verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Deze lijst verwijderen? Het bevat nog items.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Geselecteerde plugin downloaden en installeren? Het kan enkele minuten duren.";

/* No comment provided by engineer. */
"Author(s)" = "Auteur(s)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Batch Quickfill";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Batch quickfilling %d items...";

/* No comment provided by engineer. */
"Biography" = "Biografie";

/* No comment provided by engineer. */
"Books - Loading..." = "Books - opstarten...";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "Books is klaar met importeren van %d records.";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Books is klaar met zoeken %1$@. %2$d treffers gevonden.";

/* No comment provided by engineer. */
"Borrower" = "Lener";

/* No comment provided by engineer. */
"Camera Window" = "Camera";

/* No comment provided by engineer. */
"Can Not Remove List" = "Kan lijst niet verwijderen";

/* No comment provided by engineer. */
"Can't find application support folder" = "Applicatie ondersteuning map niet gevonden";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Compacting Data Files..." = "Comprimeren bestanden...";

/* No comment provided by engineer. */
"Condition" = "Voorwaarde";

/* No comment provided by engineer. */
"contains" = "bevat";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Tijdens het afsluiten kunnen veranderingen niet opgeslagen worden. Toch afsluiten?";

/* No comment provided by engineer. */
"Current Value" = "Huidige waarde";

/* No comment provided by engineer. */
"Date Acquired" = "Aanschafdatum";

/* No comment provided by engineer. */
"Date Finished" = "Afsluitdatum";

/* No comment provided by engineer. */
"Date Lent" = "Uitleendatum";

/* No comment provided by engineer. */
"Date Published" = "Gepubliceerd op";

/* No comment provided by engineer. */
"Date Started" = "Startdatum";

/* No comment provided by engineer. */
"Delete" = "Wissen";

/* No comment provided by engineer. */
"Delete List" = "Wissen lijst";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "Wissen niet-lege lijst?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Geselecteerde boeken wissen?";

/* No comment provided by engineer. */
"does not contain" = "bevat niet";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Plugin downloaden en installeren...";

/* No comment provided by engineer. */
"Duplicate" = "Dupliceer";

/* No comment provided by engineer. */
"Duplicate Book" = "Dupliceer Boek";

/* No comment provided by engineer. */
"Edit Smart List" = "Slimme lijst bewerken";

/* No comment provided by engineer. */
"Edition" = "Editie";

/* No comment provided by engineer. */
"Editor(s)" = "Redacteur(en)";

/* No comment provided by engineer. */
"ends with" = "eindigt met";

/* No comment provided by engineer. */
"Export Complete" = "Exporteren voltooid";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Gegevens exporteren naar plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Sprookjes";

/* No comment provided by engineer. */
"Fantasy" = "Fantasy";

/* No comment provided by engineer. */
"Folk Tales" = "Volksverhalen";

/* No comment provided by engineer. */
"Format" = "Formaat";

/* No comment provided by engineer. */
"Gallery Controls" = " Galerij Besturing";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Info verkrijgen";

/* No comment provided by engineer. */
"greater than" = "groter dan";

/* No comment provided by engineer. */
"Hide Cover" = "Omslag verbergen";

/* No comment provided by engineer. */
"Hide Info" = "Info verbergen";

/* No comment provided by engineer. */
"Historical Fiction" = "Historische fictie";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Illustrator(en)";

/* No comment provided by engineer. */
"Import Complete" = "Import voltooid";

/* No comment provided by engineer. */
"Import Data" = "Gegevens importeren";

/* No comment provided by engineer. */
"Install Plugin?" = "Plugin installeren?";

/* No comment provided by engineer. */
"Installed" = "Geïnstalleerd";

/* No comment provided by engineer. */
"is" = "is";

/* No comment provided by engineer. */
"is not" = "is niet";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Behouden";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Bestaande waardes behouden of overschrijven?";

/* No comment provided by engineer. */
"Keywords" = "Sleutelwoorden";

/* No comment provided by engineer. */
"Length" = "Lengte";

/* No comment provided by engineer. */
"less than" = "minder dan";

/* No comment provided by engineer. */
"List Name" = "Lijstnaam";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* No comment provided by engineer. */
"Lookup Complete" = "Zoeken voltooid";

/* No comment provided by engineer. */
"matches regexp" = "gelijkt regexp";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "Meer dan 10 boeken geselecteerd. De eerste 10 worden geopend ...";

/* No comment provided by engineer. */
"My Books" = "Mijn boeken";

/* No comment provided by engineer. */
"Mystery" = "Mysterie";

/* No comment provided by engineer. */
"Myths & Legends" = "Mythes & legendes";

/* No comment provided by engineer. */
"New Book" = "Nieuw boek";

/* No comment provided by engineer. */
"New List" = "Nieuwe lijst";

/* No comment provided by engineer. */
"New Smart List" = "Nieuwe slimme lijst";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No Controls Available" = "Geen besturing beschikbaar";

/* No comment provided by engineer. */
"No operations available" = "Geen bewerking beschikbaar";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Geen Quickfill plugin geselecteerd";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Geen Quickfill-plugin geselecteerd. Selecteer er één bij voorkeuren.";

/* No comment provided by engineer. */
"Non-Fiction" = "Non-fictie";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Slechts één boek tegelijk kan worden quickfilled";

/* No comment provided by engineer. */
"Open Camera" = "Camera openen";

/* No comment provided by engineer. */
"Overwrite" = "Overschrijven";

/* No comment provided by engineer. */
"Owner" = "Eigenaar";

/* No comment provided by engineer. */
"Place Published" = "Gepubliceerd in";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "Installeer PDF Exporter via Plugin Manager om te kunnen afdrukken";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin geïnstalleerd";

/* No comment provided by engineer. */
"Poetry" = "Poëzie";

/* No comment provided by engineer. */
"Publisher" = "Uitgever";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Quickfilling item %1$d van %2$d...";

/* No comment provided by engineer. */
"Quit" = "Stoppen";

/* No comment provided by engineer. */
"Quit anyway" = "Toch afsluiten";

/* No comment provided by engineer. */
"Rating" = "Waardering";

/* No comment provided by engineer. */
"Realistic Fiction" = "Realistisch fictie";

/* No comment provided by engineer. */
"Remove Book" = "Boek verwijderen";

/* No comment provided by engineer. */
"Remove List" = "Lijst verwijderen";

/* No comment provided by engineer. */
"Rename List" = "Hernoem lijst";

/* No comment provided by engineer. */
"Returned On" = "Ingeleverd op";

/* No comment provided by engineer. */
"Science Fiction" = "Sciencefiction";

/* No comment provided by engineer. */
"Search Selected List" = "Zoeken in geselecteerde lijst";

/* No comment provided by engineer. */
"Series" = "Reeks";

/* No comment provided by engineer. */
"Short Stories" = "Korte verhalen";

/* No comment provided by engineer. */
"Show Cover" = "Omslag tonen";

/* No comment provided by engineer. */
"Source" = "Bron";

/* No comment provided by engineer. */
"starts with" = "begint met";

/* No comment provided by engineer. */
"Summary" = "Samenvatting";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "Nieuwe plugin is geïnstalleerd. Herstart Books om nieuwe plugin te gebruiken.";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "Overgebleven lijst kan niet worden verwijderd.";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Te veel boeken geselecteerd";

/* No comment provided by engineer. */
"Translator(s)" = "Vertaler(s)";

/* No comment provided by engineer. */
"Unable To Print" = "Afdrukken niet mogelijk";

/* No comment provided by engineer. */
"Untitled Book" = "Boek zonder titel";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "Actualiseer Spotlight Index...";

/* No comment provided by engineer. */
"View" = "Bekijk";

/* No comment provided by engineer. */
"View Inspector" = "Bekijk Inspector";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Delete Selected Book?" = "Geselecteerd boek wissen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "Het geselecteerde boek wissen?";

/* No comment provided by engineer. */
"Unknown Condition" = "Onbekende conditie";

/* No comment provided by engineer. */
"Unknown Value" = "Onbekende waarde";

/* No comment provided by engineer. */
"Unknown Source" = "Onbekende bron";

/* No comment provided by engineer. */
"Unknown Owner" = "Onbekende eigenaar";